const AppealPageNotice = () => {
    return (
        <div className="font-mono [&>p]:py-1">
            <p>Просим Вас внимательно ознакомиться с порядком приема и рассмотрения обращений,
                направленных в адрес Государственного комитета по охране объектов животного мира республики тыва.</p>
            <p>Обращения, поступившие в адрес Государственного комитета по охране объектов животного мира республики тыва,
                рассматриваются в соответствии с положениями Федерального закона от 2 мая 2006 года № 59-ФЗ
                «О порядке рассмотрения обращений граждан Российской Федерации».</p>
            <p>Вы можете направить обращение в Государственный комитет по охране объектов животного мира республики тыва:</p>
            <p>- путем заполнения соответствующей формы, размещенной на официальном сайте</p>
            <p>- путём его направления на почтовый или электронный адрес Государственного комитета по охране объектов животного мира республики тыва</p>
            <p>- путем звонка по телефону приемной Государственного комитета по охране объектов животного мира республики тыва</p>

            <p>1. Обращения, направленные в форме электронного документа через официальный сайт, поступают на
                рассмотрение в Государственный комитет по охране объектов животного мира республики тыва и рассматриваются
                работниками
                Государственного комитета по охране объектов животного мира республики тыва.</p>
            <p>2. Перед отправкой обращения в форме электронного документа необходимо его написать.</p>
            <p>2.1. в обязательном порядке указав в электронной анкете:</p>
            <p>2.1.1. свою фамилию, имя, отчество (последнее - при наличии);</p>
            <p>2.1.2. адрес электронной почты, по которому должны быть направлены ответ, уведомление о переадресации
                обращения;</p>
            <p>2.2. изложив в поле ввода текста обращения в форме электронного документа суть предложения,
                заявления,
                жалобы.</p>
            <p>3. Ответ на Ваше обращение в форме электронного документа либо уведомление о его переадресации
                направляется в форме электронного документа по адресу электронной почты (е-mail), указанному Вами в
                обращении в форме электронного документа.</p>
            <p>4. В предназначенном для обязательного заполнения поле ввода текста обращения в форме электронного
                документа Вы излагаете суть предложения, заявления или жалобы в соответствии со ст. 7 Федерального
                закона от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской
                Федерации».</p>
            <p>В случае, если текст Вашего обращения не позволяет определить суть предложения, заявления или жалобы,
                ответ на обращение не дается, и оно не подлежит направлению на рассмотрение в государственный орган,
                орган местного самоуправления или должностному лицу в соответствии с их компетенцией, о чем Вам
                будет
                сообщено в течение семи дней со дня регистрации обращения.</p>
            <p>5. В случае необходимости в подтверждение своих доводов Вы вправе приложить к обращению необходимые
                документы и материалы в электронной форме.</p>
            <p>Приложить необходимые документы и материалы в электронной форме Вы можете в любой
                последовательности.</p>
            <p>Информируем Вас, что передача файла(ов) вложения на почтовый сервер зависит от пропускной способности
                сети «Интернет», а получение - от объема обрабатываемых почтовым сервером переданных файлов.</p>
            <p>6. Если в направленном Вами тексте в форме электронного документа, содержащемся в поле ввода текста
                обращения в форме электронного документа, не изложено предложение, заявление или жалоба, а только
                ссылка
                на приложение (файл вложение) либо контент интернет-сайта, то в ответе разъясняется порядок его
                рассмотрения, установленный Федеральным законом от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения
                обращений граждан Российской Федерации».</p>
            <p>7. Обращаем Ваше внимание на порядок рассмотрения отдельных обращений, предусмотренный ст.11
                Федерального
                закона от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской
                Федерации».</p>
            <p>8. При направлении Вами обращений, касающихся обжалования судебных решений, необходимо иметь в виду
                следующее:</p>
            <p>Согласно Конституции Российской Федерации, правосудие в России осуществляется только судом. Органы
                судебной власти самостоятельны и действуют независимо от законодательной и исполнительной властей.
                Решения судебных органов обжалуются в установленном законом процессуальном порядке.</p>
            <p>10. Информация о персональных данных авторов обращений, направленных в форме электронного документа,
                сведения, содержащиеся в обращениях авторов, а также сведения, касающиеся частной жизни авторов,
                хранятся и обрабатываются с соблюдением требований российского законодательства.</p>
        </div>
    );
};

export default AppealPageNotice;
